[
    {
      "phrase": "Galaxies are clumps of gas, dust, and billions of stars and their solar systems, held together by gravity.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "All the planets in our solar system orbit the Sun. Planets that orbit other stars are called exoplanets .",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "A nebula is a giant cloud of dust and gas in space. Some nebulae come from gas and dust expelled by the explosion of a dying star, such as a supernova",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "The Sun is 400 times bigger than the Moon, but it is also 400 times farther away, making both objects appear to be the same size in our sky",
      "author": "oaq.epn.edu.ec"
    },
    {
      "phrase": "The observable Universe is 93,000 million light-years across. This means that, considering that light travels at a speed of 300,000 kilometers per second, it would take us all this time to cross it",
      "author": "oaq.epn.edu.ec"
    },
    {
      "phrase": "Scientists can detect the gravitational influence of dark matter, but have not seen it, despite the fact that it makes up 85% of the matter in the universe and 26.8% of its energy density.",
      "author": "oaq.epn.edu.ec"
    },
    {
      "phrase": "There are many asteroids in our solar system. Most live in the main asteroid belt, a region between the orbits of Mars and Jupiter.",
      "author": "spaceplace.nasa.gov"
    },
    {
      "phrase": "The Andromeda galaxy (M31) contains more than 300 billion stars, and the total mass of the galaxy may exceed a trillion suns.",
      "author": "oaq.epn.edu.ec"
    },
    {
      "phrase": "A millionth of a millionth of a millionth of a millionth of a millionth of a second after the Big Bang, the universe was the size of a pea",
      "author": "academiaplay.es"
    },
    {
      "phrase": "When you look up at the sky, what you see is really what was happening in the past. Since light takes a while to reach us, the image we see is the one projected by the cosmos long ago.",
      "author": "esquire.com"
    },
    {
      "phrase": "Neutron stars are the fastest-spinning objects in the entire cosmos. Among them, especially fast ones called pulsars, would be the scariest fairground attraction imaginable.",
      "author": "esquire.com"
    }
  ]